/* Default help menu contents */
"AppHelp" = "^0 ヘルプ";
"HelpMenuTitle" = "ヘルプ";

/* Help Inspector support */
"HelpInspectorSuffix" = "もっと詳しいヘルプが必要なときは、コマンド + ? キーを押してください。";
"HelpInspectorMaxContent" = "ようこそ。
詳しく知りたい項目をポイントしてください。
（すべての項目に詳しい説明が用意されているわけではありません。）

";
